export const infoButtons = [
  {
    id: 1,
    label: 'возвращаем разницу в цене'
  },
  {
    id: 2,
    label: 'Информация о стоимости'
  },
  {
    id: 3,
    label: 'услуги'
  },
  {
    id: 4,
    label: 'условия'
  },
  {
    id: 5,
    label: 'Отзывы пациентов'
  }
]

export const clinicButtons = [
  {
    id: 1,
    label: 'Преимущества клиники '
  },
  {
    id: 2,
    label: 'Преимущества клиники '
  },
  {
    id: 3,
    label: 'Преимущества клиники '
  },
  {
    id: 4,
    label: 'Преимущества клиники '
  },
  {
    id: 5,
    label: 'Преимущества клиники '
  },
  {
    id: 6,
    label: 'Преимущества клиники '
  },
  {
    id: 7,
    label: 'Преимущества клиники '
  },
  {
    id: 8,
    label: 'Преимущества клиники '
  }
]